const data = [
  {
    year: "2003 - 2005",
    company: 'Юридическая компания "Приоритет"',
    position: "Юрисконсульт компании",
    text1:
      "В процессе деятельности в компании происходил набор практического опыта ведения судебных дел в судах общей юрисдикции судебной системы РФ.",
    text2:
      "На данной этапе было множество судебных процессов в Арбитражном суде Тюменской области, арбитражном суде ХМАО-Югры.", 
    text3:
      "Судебные разбирательства в Сургутском городском суде по различным категориям граждангских дел характеризуют данный период моей деятельности.",
  },
  {
    year: "2005 - 2010",
    company: "Автомобильная Юридическая Компания",
    position: "Руководитель компании",
    text1:
      "Период юридической деятельности при котором происходило изучение вопросов защиты прав водителей при привлечении последних к административной ответственности.",
    text2: 
      "Множественные судебные процессы у мировых судей по делам связанным с защитой интересов водителей по разным статья Кодекса об административных правонарушениях РФ - вошли практическую деятельность.",
    text3:
      " Судебная практика по делам о зашите прав водителей приобрела совершенный характер."
  },
  {
    year: `2010 - ${new Date().getFullYear()}`,   
    company: "Адвокатская палата ХМАО-Югры",
    position: "Статус адвоката",
    text1:
      "После получения статуса адвоката в юридической деятельности наметился тренд в сторону защиты прав граждан по уголовным делам.",
    text2:
      "Мной был получен достаточный опыт защиты интересов водителей привлекаемых к уголовной ответственности при совершении преступлений предусмотренных в области безопасности дорожного движения.",
    text3: 
      "Большую часть юридической деятельности Адвоката-Автоюриста данного периода занимает защита по уголовным делам о ДТП."
  },
];

export default data;