const services = [
  {
    id: 1,
    href: "#",
    title: "Бесплатные консультации",
  },
  {
    id: 2,
    href: "#",
    title: "Защита водителей в судах",
  },
  {
    id: 3,
    href: "#",
    title: "Представление водителей в ГИБДД",
  },
  {
    id: 4,
    href: "#",
    title: "Обжалование судебных актов",
  },
  {
    id: 5,
    href: "#",
    title: "Защита водителей в случае ДТП",
  },
  {
    id: 6,
    href: "#",
    title: "Разработка правовых документов",
  },
  {
    id: 7,
    href: "#",
    title: "Подготовка автоэкспертиз для суда",
  },
  {
    id: 8,
    href: "#",
    title: "и др.",
  },
  
];

export default services;