export const faqs = [
  {
    number: '1',
    label: 'panel_1',
    id: 'panel_1',
    question: 'Остановил сотрудник ГИБДД. Что делать в такой ситуации ?',

    answer: 'Ситуации на дороге может быть множество. Мы рекомендуем немедленно позвонить и описать обстановку. Исходя из сложившихся обстоятельств Вы получите рекомендации к действию.'
  },

  {
    number: '2',
    label: 'panel_2',
    id: 'panel_2',
    question: 'Составили административный протокол. Что можно сделать ?',

    answer: 'Для ответа на данный вопрос необходимо ознакомиться с протоколом установить доказательственную базу собранную инспектором ГИБДД. Звоните поможем разобраться.'
  },

  {
    number: '3',
    label: 'panel_3',
    id: 'panel_3',
    question: 'Суд вынес постановление по делу. Чем можете помочь ?',

    answer: 'Для ответа на данный вопрос необходимо изучить постановление и после этого будет сформирован четкий план дельнейшего обжалования в вышестоящий суд.'
  },

  {
    number: '4',
    label: 'panel_4',
    id: 'panel_4',
    question: 'Сколько стоит консультация Автоюриста ?',

    answer: 'По всем возникающим вопросам в области автоправа юридические консультации автоюриста --- БЕСПЛАТНЫ !!!'
  },
  {
    number: '5',
    label: 'panel_5',
    id: 'panel_5',
    question: 'Я отказался от подписи в протоколе. Реакция судьи ?',

    answer: 'Отказ от подписи протокола и иных процессуальных документов не влекут их недействительность. Судьи такое поведении водителя, оценивают крайне негативно.'
  },
  {
    number: '6',
    label: 'panel_6',
    id: 'panel_6',
    question: 'Инспектор отказался внести запись в протокол о свидетеле ?',

    answer: 'В такой ситуации когда инспектор ДПС отказывается делать запись о свидетеле, то Вам необходимо это сделать самостоятельно. Не спрашивая делайте запись о свидетеле в поле - "объяснение", либо в ином другом свободном месте протокола.'
  },
  {
    number: '7',
    label: 'panel_7',
    id: 'panel_7',
    question: 'Является ли родственник свидетелем по делу ?',

    answer: 'Любое лицо которое находилось в автомобиле водителя(родственник, жена, знакомый), может быть свидетелем по административному делу. Не позволяйте сотрудникам ДПС ввести Вас в заблуждение.'
  },  
  {
    number: '8',
    label: 'panel_8',
    id: 'panel_8',
    question: 'Я проиграл два суда. Есть ли смыл подавать кассацию ?',

    answer: 'Для ответа на вопрос необходимо изучить материалы Вашего дела. Только после это можно принять решение о перспективе дальнейшего обжалования судебных актов. Приходите !!!'
  }, 
  {
    number: '9',
    label: 'panel_9',
    id: 'panel_9',
    question: 'Я скрылся с места ДТП. Позвонили с ГИБДД вызывают. Что делать ?',

    answer: 'В такой ситуации как правило у сотрудников ДПС недостаточно доказательств виновности водителя. Поэтому лучше самому не ходить в здание ГИБДД, а отправить вместо себя представителя для разведки ситуации !!!'
  },  
  {
    number: '9',
    label: 'panel_9',
    id: 'panel_9',
    question: 'Я скрылся с места ДТП. Позвонили с ГИБДД вызывают. Что делать ?',

    answer: 'В такой ситуации как правило у сотрудников ДПС недостаточно доказательств виновности водителя. Поэтому лучше самому не ходить в здание ГИБДД, а отправить вместо себя представителя для разведки ситуации !!!'
  },  
  {
    number: '10',
    label: 'panel_10',
    id: 'panel_10',
    question: 'Я попал в ДТП но свиделей у меня нет. Что делать ?',

    answer: 'В случае если Вы считаете, что виновником ДТП является другой водитель, но у Вас отсутствуют какие-либо доказательства Вашей версии, то нужно производить экспертное исследование.'
  },  
  {
    number: '11',
    label: 'panel_11',
    id: 'panel_11',
    question: 'Мировой судья рассмотрел дело в мое отсутствие. Законо ли это ?',

    answer: 'Да, в случае если водителя вызывали повесткой в суд, но он не является, то постановление выносится без водителя. В такой ситуации можно обжаловать постановление мирового судьи и вышестоящий суд.'
  },
]