export const docsData = [
  {
    id: 1,
    title: "Ходатайство о привлечении в дело защитника",
    href: "https://galaxy-link.space/8Y4h",
    alt: "Ходатайство о привлечении в дело защитника"
  },
  {
    id: 2,
    title: "Договор об оказании юридических услуг",
    href: "https://galaxy-link.space/81UAnV",
    alt: "Договор об оказании юридических услуг"
  },
  {
    id: 3,
    title: "Ходатайство об отложении рассмотрения дела (поиск защитника)",
    href: "https://galaxy-link.space/8Y4h",
    alt: "Ходатайство об отложении рассмотрения дела (поиск защитника)"
  },
  {
    id: 4,
    title: "Ходатайство об ознакомлении с материалами адм. дела",
    href: "https://galaxy-link.space/ZQkvkf",
    alt: "Ходатайство об ознакомлении с материалами адм. дела"
  },
  {
    id: 5,
    title: "Заявление о соблюдении презумпции невиновности",
    href: "https://galaxy-link.space/LVs",
    alt: "Заявление о соблюдении презумпции невиновности"
  },
  {
    id: 6,
    title: "Заявление об использовании диктофона",
    href: "https://galaxy-link.space/ZJtvL2be",
    alt: "Заявление об использовании диктофона"
  },
];